
[

  {
    "ReviewsId": 0,
    "NameReview": "Екатерина Смирнова",
    "Text": "Очень довольна результатом! Профессиональный и внимательный подход к лечению. Врачи тщательно объяснили каждый этап и решали все мои вопросы. Рекомендую эту клинику всем, кто ищет надежного стоматолога!"

  },
  {
    "ReviewsId": 0,
    "NameReview": "Михаил Петров",
    "Text": "Опытные специалисты и дружелюбный персонал создают уютную атмосферу, которая сразу снимает напряжение. Я посещал множество стоматологических клиник, но только здесь я нашел идеальное сочетание качественного лечения и заботы о пациенте."

  },
  {
    "ReviewsId": 0,
    "NameReview": "Анна Кузнецова",
    "Text": "Моя семья и я уже несколько лет посещаем эту клинику, и мы всегда остаемся довольными результатом."

  },
  {
    "ReviewsId": 0,
    "NameReview": "Дмитрий Федоров",
    "Text": "Отличное место для лечения зубов! Процедуры проводятся с использованием современного оборудования, что делает их максимально комфортными. "

  },
  {
    "ReviewsId": 0,
    "NameReview": "Ольга Сергеева",
    "Text": "Наконец-то нашел стоматологию, в которой мне действительно комфортно. Врачи здесь не только квалифицированные специалисты, но и заботливые люди, которые всегда идут на встречу пациентам. Рекомендую всем, кто ищет надежного стоматолога!"

  },
  {
    "ReviewsId": 0,
    "NameReview": "Иван Николаев",
    "Text": "Моя первая поездка к стоматологу в этой клинике была безупречной. Персонал был дружелюбным и внимательным, а врач проявил высокий профессионализм и рассказал мне обо всех моих вариантах лечения."

  },
  {
    "ReviewsId": 0,
    "NameReview": "Наталья Морозова",
    "Text": "Мне очень понравился подход к лечению в этой клинике. Врачи не только лечат зубы, но и объясняют, как предотвратить проблемы в будущем. "

  }

,{"ReviewId":11,"NameReview":"wwewee","Text":"qwwwewe"},{"ReviewId":12,"NameReview":"lolololol","Text":"lolololo"},{"ReviewId":10,"NameReview":"gh","Text":"ffffff"},{"ReviewId":11,"NameReview":"bbbb","Text":"b"},{"ReviewId":12,"NameReview":"bbb","Text":"b"}]